export default [
    {
        "title": "命名实体识别",
        "url": "http://9.134.3.41:5001/"
    },
    {
        "title": "关系抽取",
        "url": "http://9.134.70.63:5008/"
    },
    {
        "title": "同义词挖掘",
        "url": " http://9.134.3.41:5007/"
    },
    {
        "title": "术语标准化",
        "url": "http://9.134.3.41:5003/"
    },
    {
        "title": "病历结构化",
        "url": "http://9.146.42.236:8080/"
    },
    {
        "title": "知识校验",
        "url": "http://9.134.70.63:5009/"
    },
    {
        "title": "政策查询",
        "url": "http://9.134.70.63:5006/"
    }
                     
]